<?php
use yii\helpers\Html;
use yii\helpers\Url; 
use yii\widgets\Breadcrumbs; 

$this->title = 'Список разработанных проектов и грантов - НП "НОК"';
?>

<!-- Header -->
	<header id="head2">
		<div class="container">
			<div class="row">
				<h1 class="lead">Список разработанных проектов и грантов<br>НП "НОК"</h1>
				<!-- <p class="tagline">раздел новости</p> -->
				<br><br><br><br><br><br>
				<p>
					<?php echo Html::tag('a','Читать',['class' => 'btn btn-action btn-lg', 'role'=> 'button', 'href'=>'#more']); ?>
				</p>
			</div>
		</div>
	</header>
	<!-- /Header -->

<div class="container">
        <?= Breadcrumbs::widget([ 'links' => isset($this->params['breadcrumbs']) ? $this->params['breadcrumbs'] : [],]) ?>

		<div class="row">
			
			<!-- Article main content -->
			<article class="col-md-12 maincontent">
				<header class="page-header">
				<h1 class="page-title" id="more">Выборочный список за последние 5 лет</h1>
                </header>  
				<h3>Гранты 2014</h3><hr>
				<h4><b><b>Наименование Грантооператора:</b></b></h4>
                <p><b>Общероссийская общественная организации «Лига здоровья нации»</b></p>
				<h4><b>Грантовое направление:</b></h4>
                <p><b>Популяризация здорового образа жизни</b></p>
				<h4><b>Название проекта:</b></h4>
                <p><b>Молодые инвалиды Москвы - за здоровый образ жизни</b></p>
				<h4><b>Краткая аннотация к проекту:</b></h4>
                <p><b>Цель проекта - в 2015 г. создать четыре интеграционных Клуба-школы культуры ЗОЖ молодых инвалидов, в четырех административных округах (АО) города Москвы, с перспективой до 2017г. организовать работу подобных Клубов-школ в каждом из 12 округов г.Москвы и сформировать массовое общественное Движение "Молодые инвалиды Москвы - за здоровый образ жизни". Городской экспериментальной площадкой проекта является  – ГБУК «Центр социокультурных программ "Интеграция".  Проект реализуется с 2012г при поддержке Общероссийской Общественной Организацией «Лига Здоровья Нации»,  Департаментов культуры и образования г.Москвы, а также Общественной палаты г.Москвы.<br>
				Главная задача проекта в 2015 г. – в режиме социального партнерства сформировать профессиональную и социально-активную команду экспертов, преподавателей, специалистов, лидеров молодёжных НКО, добровольцев из ведущих Вузов, Колледжей, НИИ, ГБУ, НКО, коммерческих организаций г.Москвы соответствующего профиля, для совместной реализации Программы работы четырех интеграционных Клубов-школ в четырех АО Москвы. <br>
				В работе Клубов-школ основной акцент делается на адресное, системное и объективное измерение потенциала здоровья каждого слушателя до его участия в занятиях Клуба-школы и после прохождения всей Программы системного оздоровления. На основе проведения индивидуального мониторинга состояния здоровья проводятся практические занятия по 5 учебным курсам и заполняется Индивидуальный Паспорт резервов здоровья и степени освоения культуры ЗОЖ.<br>
				В рамках проекта проводятся городская Конференция «Здоровый образ жизни молодых инвалидов - интеграционный подход», а так же  Конкурс-Форум социальных инноваций "Молодые инвалиды Москвы - за здоровый образ жизни" для продвижения достижений  молодых инвалидов в сфере ЗОЖ и для поддержки лучших проектов государственных и негосударственных организаций, работающих в сфере физического, психического и духовного оздоровления молодёжи, в том числе молодых инвалидов.<br>
				Популяризация здорового образа жизни молодёжи, включая молодых инвалидов и проведение социальной рекламы лучших практик и инновационных технологий ЗОЖ проводится  совместно с Издательским Домом «Аргументы недели».<br>
				Проводится и общественная экспертиза (в форме социологического опроса экспертов, преподавателей, слушателей Клубов-школ ЗОЖ, их родителей и добровольцев) для системной оценки качества реализации проекта и перспектив его развития.</b></p>
				<h4><b>География проекта:</b></h4>
                <p><b>Москва</b></p>
				<h4><b>Срок выполнения проекта:</b></h4>
                <p><b>февраль 2015г. - сентябрь 2015г.</b></p>
				
				<hr><h3>Гранты 2015</h3><hr>
				
				<h4><b>Наименование Грантооператора:</b></h4>
                <p><b>Общероссийская общественная организация "Союз пенсионеров России"</b></p>
				<h4><b>Грантовое направление:</b></h4>
                <p><b>Повышение качества жизни людей пожилого возраста</b></p>
				<h4><b>Название проекта:</b></h4>
                <p><b>"Создание городского Центра качества жизни людей старшего возраста г.Москвы"</b></p>
				<h4><b>Краткая аннотация к проекту:</b></h4>
                <p><b>Цель Проекта: Создание городского Центра качества жизни людей старшего возраста г.Москвы для формирования системы поддержки личных достижений и социальных инноваций, системы дополнительной подготовки кадров и, наконец, для развития (начиная с 2017г.) сети Центров в 12 АО г.Москвы, и массового общественного Движения «Пенсионеры – за качество жизни» на основе механизма общественно-государственного и частно-государственного партнерства.<br>
				Главная задача Проекта – разработка и апробация типовой авторской Программы «Культура гармоничной жизнедеятельности людей старшего возраста», в качестве модуля для развития сети Центров качества жизни людей старшего возраста в 12 АО г.Москвы. <br>
				Городской Центр качества жизни людей старшего возраста ориентирован, прежде всего, на создание их адресной и системной поддержки через формирование культуры гармоничной жизнедеятельности, как важного дополнительного ресурса повышения качества жизни, кроме социальной поддержки государства и общества. <br>
				Новизна Проекта фокусируется в следующих основных направлениях его реализации:<br>
				-Проведение социологического анализа проблем, потребностей и достижений людей старшего возраста, проживающих в 12 АО г.Москвы, а также общественных, государственных и коммерческих организаций сферы обслуживания пожилых людей г.Москвы;<br>
				-Формирование городской профессиональной команды специалистов (экспертов, тренеров-преподавателей, волонтёров), а также организаторов, из профильных Вузов, НИИ, ГБУ, НКО, коммерческих организаций на основе их отбора и дополнительной подготовки (из числа представителей 12 АО г.Москвы). <br>
				-Создание системы адресной поддержки личных достижений, а также лучших проектов государственных и негосударственных организаций по повышению качества жизни людей старшего возраста, на основе проведения ежегодного Московского Конкурса-Форума-Выставки социальных инноваций «Качество жизни людей старшего возраста»;</b></p>
				<h4><b>Продолжительность проекта (месяцев):</b></h4>
                <p><b>14</b></p>
				<h4><b>Реализации проекта:</b></h4>
                <p><b>август 2015г. - сентябрь 2016г.</b></p>
				
				<hr>
				
				<h4><b>Грант:</b></h4>
                <p><b>Создание городского Центра социальных инноваций «Москвичи - за здоровый образ жизни»</b></p>
				<h4><b>Период:</b></h4>
                <p><b>1 декабря 2015 г. – 31 октября 2016 г.</b></p>
				<h4><b>Приоритетное направление конкурсного отбора:</b></h4>
                <p><b>Формирование общественного пространства «Наш город» – поддержка программ (проектов) социально ориентированных некоммерческих организаций, направленных на популяризацию и развитие массового спорта, активного туризма, поддержание здорового образа жизни</b></p>
				<h4><b>Целевая группа Программы:</b></h4>
                <p><b>Пенсионеры, Молодёжь и студенты, Добровольцы, НКО, Лица с ограниченными возможностями здоровья</b></p>
				<h4><b>Территория реализации Программы:</b></h4>
                <p><b>12 АО г.Москвы. Участниками городского Центра СИ ЗОЖ являются представители из каждого АО г.Москвы</b></p>
				<h4><b>Описание программы:</b></h4>
                <p><b>Данная Программа является продолжением проекта «Развитие инфраструктуры интеграционных Клубов-школ культуры здорового образа жизни молодых людей с ОВЗ в АО г.Москвы». Его реализация, при поддержке Департаментов культуры и образования, а также Московской Городской Думы и Общественной Палаты г.Москвы в 2012-2014 г.г., позволила создать и апробировать типовую авторскую Программу работы Клубов-школ культуры ЗОЖ молодёжи, включая молодых инвалидов в 2-х округах г.Москвы. 
				Сегодня Программа сориентирована на создание Городского Центра социальных инноваций «Москвичи – за здоровый образ жизни», различных социальных и возрастных групп, в том числе с ОВЗ и инвалидностью (далее - Центр СИ ЗОЖ), в качестве ресурсного центра по системной поддержке СО НКО, выявлению, доработки, продвижению личных достижений и проектов в сфере ЗОЖ, на основе механизма социального партнерства общественных, государственных и коммерческих организаций из 12 АО г.Москвы.<br>
				Одной из наиболее актуальных проблем жителей городов РФ, в том числе и Москвы, является проблема низких резервов здоровья и наличия большого количества людей с ОВЗ и инвалидностью. Причиной низких резервов здоровья населения является нездоровый образ жизни (более 50% по данным ВОЗ).<br>
				Сфера здорового образа жизни - особая отрасль в социальном, этическом, культурологическом, образовательном, экономическом, государственном и политическом  аспектах.<br>
				В майских Указах Президента РФ 2012 г. № 597 и № 598 отмечается, что необходимо, совместно с общественными организациями, обеспечить формирование независимой системы оценки качества работы организаций, оказывающих социальные услуги, совершенствовать работу, направленную на формирование здорового образа жизни граждан РФ. <br>
				В Послании Президента РФ в 2015г. Федеральному Собранию РФ подчёркивается: «Мы вместе обязаны преодолеть… безответственное отношение общества в вопросах здорового образа жизни.…. Нужны новые формы работы, широкий выбор не только спортивных, но и оздоровительных занятий…».<br>
				Важный вклад в популяризацию здорового образа жизни, имеют массовые оздоровительные акции, которые, например, проводит Общероссийская общественная организация «Лига здоровья нации» - «Волна здоровья» и другие. <br>
				В последнее время в Москве растет интерес населения к здоровому образу жизни, а также увеличивается количество общественных, государственных, коммерческих организаций и специалистов, работающих в сфере ЗОЖ. Однако есть и реальные проблемы формирования ЗОЖ москвичей. <br>
				Во-первых, многие жители Москвы пытаются решать только отдельные, «точечные» вопросы оздоровления (снижение веса, развитие физической силы, управление эмоциями и.т.п.) без учета системного единства средств и методов духовного, психического и телесного оздоровления. Во-вторых, важно, чтобы жители использовали действительно научно-доказательные и практически-эффективные методы оздоровления. В-третьих, здоровый образ жизни значим не как эгоистическая ценность, а как средство успешной самореализации и созидательной активности каждого человека, в том числе с ОВЗ и инвалидностью. В-четвёртых,  быстрый рост количества организаций и специалистов сферы ЗОЖ далеко не всегда ведёт к повышению качества их деятельности. Сегодня не проводится системная оценка проблем, потребностей и достижений общественных, государственных и коммерческих организаций сферы ЗОЖ, нет их единой Базы Данных (Реестра), информации о качестве их проектов (нет Рейтинга этих проектов), а главное, нет информации о ресурсах, результатах и перспективах социального партнёрства этих организаций. В-пятых, отсутствует единая Концепция, Стратегия и межведомственная и межсекторная Программа формирования ЗОЖ москвичей, которая нужна, как типовой модуль для разработки и реализации эффективных проектов по физическому, психическому и духовному оздоровлению различных социальных и возрастных групп жителей г.Москвы, а также для дополнительной подготовки специалистов по ЗОЖ (экспертов, тренеров, преподавателей, организаторов, инструкторов) от организаций разных форм собственности, на основе единой системы стандартов, критериев, методов и методик.<br> 
				В данной Программе проблема формирования ЗОЖ москвичей, включая людей с ОВЗ и инвалидностью, рассматривается как комплексная медико-профилактическая, духовно-нравственная, психолого-педагогическая, физкультурно-спортивная и социально-культурологическая проблема системного оздоровления человека, которая ориентирована на индивидуальный подход к развитию у жителей Москвы системы потребностей, умений и знаний ведения здорового образа жизни (культуры ЗОЖ).<br>
				В Программе делается акцент на работу, в рамках Клуба и Школы городского Центра СИ ЗОЖ, с активистами, волонтёрами и специалистами ЗОЖ для создания городской команды и массового общественного Движения «Москвичи – за здоровый образ жизни».<br>
				Практика показывает, а наука доказывает, что первый и главный вред нездорового образа жизни, особенно для людей с ОВЗ и инвалидностью, состоит в разрушении не физического, а духовного и психического здоровья. У них разрушаются потребность и способность личностной самостоятельности и гражданской ответственности, их созидательной активности в различных сферах жизни – образовательной, профессиональной, социальной, культурной и других. <br>
				Главным в Программе является работа городского Центра СИ ЗОЖ в двух формах – Клуба и Школы, для эффективного решения проблемы повышения качества: <br>
				- социального партнёрства общественных, государственных и коммерческих организаций, а также дополнительного образования и профессионального мастерства специалистов работающих в сфере ЗОЖ москвичей в 12 АО г.Москвы;<br>
				- формирования мотиваций на ЗОЖ у различных социальных и возрастных групп москвичей и, прежде всего, культуры ЗОЖ у его активистов, в том числе с ОВЗ и инвалидностью, из 12 АО г.Москвы; <br>
				- адресной поддержки личных достижений москвичей и социальных инноваций организаций г.Москвы в сфере ЗОЖ.<br>
				Каким образом Программа будет воздействовать на целевую группу:<br>
				На представителей основных целевых групп (активистов ЗОЖ, в том числе с ОВЗ и инвалидностью, лидеров социальных инноваций по ЗОЖ, специалистов, организаторов мероприятий ЗОЖ и волонтёров, воздействие будет осуществляться по следующим направлениям реализации Программы:<br>
				1. Социологический анализ проблем, потребностей и достижений профильных общественных, государственных и коммерческих организаций, работающих в сфере ЗОЖ в 12 округах г.Москвы;<br>
				2. Мониторинг резервов здоровья и культуры ЗОЖ участников городского Центра СИ ЗОЖ, с использованием объективных (медико-оздоровительных) и статистических (социологических) методов измерения, а также ведение Индивидуального Паспорта резервов здоровья и культуры ЗОЖ (далее Паспорт ЗОЖ); <br>
				3. Общественная и независимая профессиональная экспертиза качества разработки социальных инновационных проектов в сфере ЗОЖ презентируемых на заседаниях городского Центра СИ ЗОЖ;<br>
				4. Социальный консалтинг для целевых групп участников городского Центра СИ ЗОЖ, (консультации по доработке, продвижению и интегрированию презентируемых проектов);<br>
				5. Реализация информационно-тренинговой Программы «Культура ЗОЖ» в виде разных форм занятий (семинаров, мастер-классов, круглых столов);<br>
				6. Подготовка и проведение Конкурса-Форума-Выставки личных достижений и социальных инноваций «Москвичи - за здоровый образ жизни»;<br>
				7. Социальная реклама и продвижение проектов участников городского Центра СИ ЗОЖ и Конкурса-Форума-Выставки. Издание Реестра, Рейтинга и Справочника социальных инноваций;<br>
				8. Оказание адресной и системной поддержки личным достижениям и социальным инновациям участников городского Центра СИ ЗОЖ.<br>
				какие инструменты и технологии будут использоваться:<br>
				- социальное прогнозирование, планирование и управление процессами реализации и развития Программы (социальный маркетинг и менеджмент) - технологии стратегического маркетинга, проект-менеджмента и процесс-менеджмента;<br>
				- социологический анализ (анкетирование-интервьюирование);<br>
				- социально-психологический анализ (типология межличностного взаимодействия);<br>
				- общественная и независимая профессиональная экспертиза качества разработки, реализации и интеграции личных достижений и социальных инноваций НКО;<br>
				- конкурсный отбор проектов на основе технологии системной экспертной оценки личных достижений и социальных инноваций НКО;<br>
				- мониторинг резервов здоровья и культуры ЗОЖ с использованием объективных (медико-оздоровительных), статистических (социологических и психологических) методов измерения, а также с ведением Паспорта ЗОЖ;<br>
				- социальный консалтинг и аудит (консультации для авторов личных достижений и лидеров проектов по их доработке, продвижению и интегрированию с другими взаимодополняющими проектами);<br>
				- социальная реклама, презентации и PR личных достижений и социальных инноваций НКО (СМИ, Интернет, Конкурс-Форум-Выставка);<br>
				- социальное партнерство (межведомственное и межсекторное взаимодействие);<br>
				- адресная и системная поддержка лидеров личных достижений и социальных инноваций НКО по ЗОЖ;<br>
				- авторские информационно-тренинговые программы дополнительного образования и методической поддержки каждой из целевых групп (серии семинаров, мастер-классов, круглых столов);<br>
				- личностный и интеграционный подходы к формированию ЗОЖ, различных социальных и возрастных групп жителей г.Москвы, в том числе с ОВЗ и инвалидностью;<br>
				- инфраструктурный подход (создание сети Клубов-школ социальных инноваций ЗОЖ в округах г.Москвы).</b></p>
	
				<hr><h3>Гранты 2016</h3><hr>
		
				<h4><b>Программа:</b></h4>
                <p><b>"Создание Центра системной поддержки Партнёрских Проектов СО НКО г. Москвы"</b></p>
				<h4><b>В период:</b></h4>
                <p><b>05.12.2016 - 20.10.2017</b></p>
				<h4><b>Целевая аудитория:</b></h4>
                <p><b>Дети и подростки, Молодежь и студенты, Добровольцы, НКО, Пенсионеры или пожилые люди, Организации всех форм собственности г. Москвы  - партнёры социальных проектов</b></p>
				<h4><b>Территория реализации Программы:</b></h4>
                <p><b>Центральный, Западный и Юго-Западный округа г. Москвы.  
				В этих округах наибольшая концентрация молодёжи и лиц пенсионного и пред-пенсионного возраста, обучающихся и работающих в научно-исследовательских, учебных и государственных заведениях. Все они являются потенциальными участниками и потребителями результатов предлагаемого.<br>
				Молодёжь заинтересована в опыте общения с руководством коммерческих и государственных структур, преобретаемого в ходе выполнения партнёрских проектов.<br>
				Лица старшего возраста заинтересованы в продлении активного периода и качества своей жизни, за счет появления чувства своей востребованности и сопричастности к решению проблемы повышения социальной ответственности бизнеса и результативности социальных проектов. Это чувство, неизбежно, возникнет у них при участии в предлагаемом проекте в роли экспертов по мониторингу и оценке партнёрских проектов.  </b></p>
				<h4><b>Продолжительность Программы (месяцев):</b></h4>
                <p><b>10,5</b></p>
				<h4><b>Срок реализации Программы:</b></h4>
                <p><b>с «05» декабря 2016 г. по «20» октября 2017 г.</b></p>
				<h4><b>Цель проекта:</b></h4>
                <p><b>создание механизма повышения мотивации бизнеса на участие в партнёрских проектах (ПП), в т.ч. повышение эффективности проектов СО НКО. <br>
				Её Достижение — вклад в решение 3-х проблем социального партнёрства (СП): 1) бизнес склонен к акциям благотворительности, а не к долговременной поддержке проектов; 2) у НКО мало опыта проектного управления устойчивым длительным развитием, требующим системного подхода к сочетанию целей, непрерывному обновлению ресурсов и контролю результатов проекта; 3) для СО НКО нет типовых правовых форм объединения и прозрачного контроля использования ресурсов разнотипных организаций. <br>
				Результат проекта — созданный механизм в виде Центра системной поддержки ПП в составе: 1) электронного хранилища типовых форм, шаблонов, лучших практик проектного управления; 2) команды экспертов и добровольцев для его поддержки; 3) сети клубов-школ для обучения и получения услуг Центра по подготовке, формированию команд и управлению проектами всеми участниками СП.</b></p>
				<hr>
				<h4><b>Наименование Грантооператора:</b></h4>
                <p><b>Общероссийская общественная организации «Лига здоровья нации»</b></p>
				<h4><b>Грантовое направление:</b></h4>
                <p><b>Формирование здорового образа жизни (в том числе профилактика курения, алкоголизма и наркомании)</b></p>
				<h4><b>Название проекта:</b></h4>
                <p><b>Создание городского Клуба-школы лидеров и специалистов НКО сферы здорового образ жизни москвичей</b></p>
				<h4><b>Краткое описание проекта:</b></h4>
                <p><b>Проект ориентирован на создание  городского Клуба-школы лидеров и специалистов НКО сферы здорового образ жизни москвичей для системной оценки проблем, потребностей и достижений общественных организаций и дополнительной подготовки кадров сферы ЗОЖ из 12 АО г.Москвы.</b></p>
				<h4><b>Главная задача Проекта:</b></h4>
                <p><b>формирование городской команды экспертов, тренеров-преподавателей, волонтёров, лидеров и специалистов НКО сферы ЗОЖ из профильных НКО, НИИ, Вузов, Колледжей, ГБУ, коммерческих организаций 12 АО г.Москвы для кадрового обеспечения развития сети окружных отделений Клубов-школ ЗОЖ в каждом АО г.Москвы.
				Новизна Проекта фокусируется в следующих направлениях: <br>
				-проведение общественного мониторинга (социологического анализа) проблем, потребностей и достижений НКО сферы ЗОЖ из 12 АО г.Москвы;<br>
				-создание системы дополнительной подготовки по авторской Программе «Культура здорового образа жизни москвичей» участников Клуба-школы ЗОЖ из 12 АО г.Москвы;<br>
				-реализация авторской Программы измерения резервов здоровья и культуры ЗОЖ участников Клуба-школы ЗОЖ;<br>
				-проведение социальной рекламы Проекта, с информированием общества и власти о проблемах, потребностях и достижениях НКО сферы ЗОЖ из 12 АО г.Москвы через СМИ и Интернет.</b></p>
				<h4><b>География проекта:</b></h4>
                <p><b>Москва</b></p>
				<h4><b>Продолжительность проекта(месяцев):</b></h4>
                <p><b>12</b></p>
				<h4><b>Реализации проекта:</b></h4>
                <p><b>сентябрь 2016г - август 2017г</b></p>
			</article>
			<!-- /Article --> 

		</div>
	</div>	<!-- /container -->